<?php

return [

    'title' => 'Аренда техники | Verom - Киевский Завод ЖБИ',
    'description' => 'ЖБИ Киев - производим плиты перекрытия, бетонные кольца колодцев, бетонные заборы, фундаментные блоки и другие изделия из железобетона.',

    'head-ttl' => 'Полный выбор спецтехники<br>под различные задачи в<br>строительстве',
    'head-btn' => 'Отправить заявку',

    'catalog-ttl' => 'наш Автопарк:',
    'catalog-item1' => 'Малотоннажный автомобиль',
    'catalog-item2' => 'Грузовой фургон',
    'catalog-item3' => 'Полуприцеп (тент, рефрижератор, изотерм)',
    'catalog-item4' => 'Автопоезд',
    'catalog-item5' => 'Бетоновоз миксер',
    'catalog-item6' => 'Контейнеровоз',
    'catalog-item7' => 'Экскаватор погрузчик JCB4CX',
    'catalog-btn' => 'Просчитать',

    'capability-ttl' => 'Наши возможности',
    'capability-txt' => 'Мы торговый дом VEROM - компания, которая объединила в себе 3 собственных завода ЖБИ. Мы предоставляем полный перечень товаров и услуг, от изготовления изделий из железобетона и металла, до аренды спецтехники, что позволит Вам найти надежного партнёра и решить все задачи по строительству.<br><br>Наш автопарк насчитывает 35 единиц техники, которые своевременно доставят груз к Вам на объект. Это позволит добиться большой экономии на логистике, и значительно снизить общую стоимость товара для Вас. Все ЖБИ Вы можете забрать самостоятельно в Киев с завода, либо мы привезём ЖБИ по Украине за 1 день.<br><br>Мы имеем собственный автопарк в который входят: манипуляторы, спецтехника типа JCB, тягачи 10 и 20 т., самосвалы, миксера, которые решат все ваши задачи при строительстве.',
    'capability-btn' => 'Расчет стоимости',

    'about-ttl' => 'О нас',
    'about-txt' => 'Завод VEROM- Вся наша продукция соответствуют стандартам ГОСТ и ДСТУ.<br><br>Сотрудники нашей компании помогут арендовать спецтехнику, подобрать необходимый вид транспорта, провести необходимые расчеты, и правильно оформить всю сопроводительную документацию.<br><br>Наши клиенты оценят скорость расчета стоимости, качество техники и её наименование.<br><br>Мы решаем задачи, которые непосильны другим! С нами застройщик экономит квадратные метры, ускоряет процесс строительства и экономит деньги.',
    'about-btn' => 'Получить консультацию',

    'gallery-ttl' => 'Галерея',

    'modal1-ttl' => 'Оставьте заявку и мы просчитаем Вам стоимость аренды авто',
    'modal1-btn' => 'Просчитать',

    'modal2-ttl' => 'Оставьте заявку и мы просчитаем Вам стоимость аренды авто',
    'modal2-btn' => 'Просчитать',

];