<?php

return [

    'title' => 'Verom - Киевский Завод ЖБИ',
    'description' => 'ЖБИ Киев - производим плиты перекрытия, бетонные кольца колодцев, бетонные заборы, фундаментные блоки и другие изделия из железобетона.',

    'item' => 'Описание:',

    'btn1' => 'Заказать',  
    'btn2' => 'Полный прайс',
    'btn3' => 'Расчет стоимости',

    'calc-ttl' => 'НАПИШИТЕ НАЗВАНИЕ ИЗДЕЛИЯ ДЛЯ ПРОСЧЕТА СТОИМОСТИ',  
    'calc-name' => 'Название изделия:',  
    'calc-fio' => 'Ваше имя:',  
    'calc-phone' => 'Телефон/viber:',  
    'calc-email' => 'Ваш e-mail:',  
    'calc-file' => 'Прикрепить чертеж:',  
    'calc-fileup' => 'загрузить',  
    'calc-btn' => 'Рассчитать',  

    'modal1-ttl' => 'Оставьте заявку и мы просчитаем Вам стоимость',
    'modal1-btn' => 'Получить просчет',

    'modal2-ttl' => 'Оставьте заявку что бы получить полный прайс продукции',
    'modal2-btn' => 'Получить прайс',

];