<?php

return [

    'title' => 'Завод ЖБИ | Verom - Киевский Завод ЖБИ',
    'description' => 'ЖБИ Киев - производим плиты перекрытия, бетонные кольца колодцев, бетонные заборы, фундаментные блоки и другие изделия из железобетона.',

    'head-ttl' => 'ЖБИ Украина - Мы заботимся о том,<br>сколько столетий выдержат ваши дома!',
    'head-btn' => 'Отправить заявку',

    'gallery-ttl' => 'Галерея',

    'about-ttl' => 'О ЖБИ',
    'about-txt' => 'Наша компания всегда заботиться о том, что важно клиентам. Вся наша продукция соответствуют стандартам ГОСТ и ДСТУ. Наши клиенты оценят скорость подсчета, качество изделий, наименование и скорость изготовления.<br><br>Мы решаем задачи, которые непосильны другим! С нами застройщик экономит квадратные метры, ускоряет процесс строительства. Товар на складе в больших объемах. Вы найдёте в нашем лице надежного партнёра на которого можно положиться!',
    'about-btn' => 'Получить консультацию',

    'catalog-ttl' => 'ЖБИ изделия',
    'catalog-btn' => 'Весь каталог и расчет',

    'individ-ttl' => 'Индивидуальные ЖБИ',
    'individ-txt' => 'Мы торговый дом. Торговая компания, которая имеет три собственных ЖБИ завода.<br><br>Наш завод может сделать любое изделие из железобетона. За счет наличия собственного металлоцеха у нас есть возможность делать опалубочную систему любой сложности, и производить изделия любых форм железобетонных конструкций.<br><br>Каждый месяц мы изготавливаем более 12 000 товаров, что позволяет решать любую задачу клиента с минимальными затратами.<br><br>Все наши сотрудники - профессионалы своего дела с многолетним опытом работы. Они помогут Вам подобрать все необходимое для вашего объекта и учтут все пожелания при формировании заказа. Мы гарантируем отгрузку заказов любого масштаба в кратчайшие сроки.',

];