<?php

return [

    'title' => 'Verom - Киевский Завод ЖБИ',
    'description' => 'ЖБИ Киев - производим плиты перекрытия, бетонные кольца колодцев, бетонные заборы, фундаментные блоки и другие изделия из железобетона.',

    'menu1' => 'Главная',
    'menu2' => 'Завод ЖБИ',
    'menu3' => 'Изделия из металла',
    'menu4' => 'Аренда техники',
    'menu5' => 'Контакты',

    'head-ttl' => 'С нами строят будущее!',
    'head-subttl' => 'Из железобетонных изделий и металла.',

    'directions-ttl' => 'Наши направления:',
    'directions-item1' => 'Изделия ЖБИ',
    'directions-item2' => 'Аренда спецтехники',
    'directions-item3' => 'Изделия из металла',
    'directions-btn' => 'Подробнее',

    'opportunities-ttl' => 'Возможности',
    'opportunities-txt1' => 'Мы <span>торговый дом ВЕРОМ</span> - компания, которая объединила в себе 3 собственных завода ЖБИ. Мы предоставляем полный перечень товаров и услуг. От изготовления изделий из железобетона и металла, до аренды спецтехники, что позволит Вам найти надежного партнёра и решить все задачи по строительству.<br><br>За счет большого объема изготавливаемой собственной продукции, мы имеем самые низкие цены. И тем самым, мы гарантируем отгрузку заказов любого масштаба в кратчайшие сроки, за счёт собственного автопарка.<br><br>Это позволит добиться большой экономии на логистике и значительно снизить общую стоимость товара для Вас. Все изделия Вы можете забрать самостоятельно с нашего завода ЖБИ в Киеве, либо мы доставим ЖБИ по Украине за 1 день.',
    'opportunities-txt2' => 'Наши <span>менеджеры - профессионалы</span> своего дела с многолетним опытом работы. Они помогут Вам подобрать все необходимое для Вашего объекта и учтут все пожелания при формировании заказа. Выполнение индивидуальных заказов - это наша сильная сторона.<br><br>Также, мы занимаемся изготовлением металлоконструкции и кладочной сетки. Цех металлообработки выполняет работы различной сложности:<br><br>от проведения плазменной и архитектурной резки до изготовления изделий из металла для интерьера по спецзаказу.',
    'opportunities-item1' => 'Наш завод работает <span>8 лет</span> на рынке Украины.',
    'opportunities-item2' => 'Для высокого качества продукции для Вас работает <span>191 сотрудник.',
    'opportunities-item3' => '<span>Аренда спецтехники</span> решит все Ваши потребности.',
    'opportunities-item4' => 'Вся наша продукция <span>соответствует</span> стандартам <span>ГОСТ и ДСТУ.</span>',
    'opportunities-item5' => 'Нашим заводом было произведено и реализованно больше <span>340.000 ед. продукции.',
    'opportunities-item6' => 'Изготовливаем <span>металлоконструкции и кладочную сетку.</span> Осуществляем плазменную резку металла.',

    'portfolio-ttl' => 'Реализованные работы:',
    'portfolio-btn' => 'Рассчитать стоимость',

    'gallery-ttl' => 'Галерея',

    'about-ttl' => 'О нас',
    'about-txt' => 'Мы предоставляем весь ассортимент товаров и безупречный сервис! Вся наша продукция соответствуют стандартам ГОСТ и ДСТУ. Наши менеджеры помогут Вам подобрать ЖБИ по смете и предложить оптимальные изделия, при этом максимально быстро сделать калькуляцию затрат.<br><br>Мы решаем задачи, которые непосильны другим! С нами застройщик экономит квадратные метры, ускоряет процесс строительства и экономит деньги.<br><br>VEROM - Железобетон во всем!',
    'about-btn' => 'Получить консультацию',

    'clients-ttl' => 'Наши клиенты',

    'contacts-ttl' => 'Контакты',
    'contacts-addr' => 'Адрес:',
    'contacts-phone' => 'Отдел продаж:',

    'foot-main1' => 'Главная',
    'foot-main2' => 'О нас',
    'foot-main3' => 'Галерея ЖБИ',
    'foot-main4' => 'Контакты',

    'foot-ttl1' => 'ЖБИ изделия',
    'foot-ttl2' => 'Аренда спецтехники',
    'foot-ttl3' => 'Изделия из металла',
    'foot-ttl4' => 'Резка металла',

    'foot-link1' => 'плиты перекрытия',
    'foot-link2' => 'бетонный забор',
    'foot-link3' => 'фундаментные блоки',
    'foot-link4' => 'плита заборная',
    'foot-link5' => 'бетонные кольца',
    'foot-link6' => 'дорожные плиты',

    'foot-link7' => 'аренда экскаватора',
    'foot-link8' => 'аренда строительной техники',
    'foot-link9' => 'услуги спецтехники',
    'foot-link10' => 'аренда автокрана',
    'foot-link11' => 'аренда самосвала',
    'foot-link12' => 'аренда фронтального погрузчика',

    'foot-link13' => 'cетка кладочная',
    'foot-link14' => 'сетка металлическая',
    'foot-link15' => 'металлоконструкции',

    'foot-link16' => 'лазерная резка металла',
    'foot-link17' => 'архитектурная резка',
    'foot-link18' => 'плазменная резка',

    'dev' => 'Разработанно командой:',

    'mainModal-ttl' => 'Оставьте заявку и наш менеджер предоставит Вам полную информацию',
    'mainModal-btn' => 'Получить консультацию',

    'form-name' => 'Ваше имя:',
    'form-phone' => 'Контактный телефон:',

];