<?php

return [

    'title' => 'Изделия из металла | Verom - Киевский Завод ЖБИ',
    'description' => 'ЖБИ Киев - производим плиты перекрытия, бетонные кольца колодцев, бетонные заборы, фундаментные блоки и другие изделия из железобетона.',

    'head-ttl' => 'Изделия из металла - придадим формы и изготовим любые типовые изделия по вашему индивидуальному заказу!',
    'head-btn' => 'Отправить заявку',
    
    'catalog-ttl' => 'Наши изделия',
    'catalog-btn' => 'Просчитать',

    'service-ttl' => 'Наши услуги',

    'serviceItem1-ttl' => 'Изготовление металлоформ для применения в сфере производства ЖБИ',
    'serviceItem2-ttl' => 'Изготовление металлоконструкций',
    'serviceItem3-ttl' => 'Архитектурная резка металла',
    'serviceItem4-ttl' => 'Производство кладочной сетки',
    'serviceItem5-ttl' => 'Плазменная резка и гибка металла',
    'serviceItem6-ttl' => 'Изготовление изделий для интерьера',

    'serviceItem1-info' => '<p class="service-item__txt">Формы и оборудование для ЖБИ являются основным направлением деятельности нашей компании. Мы предлагаем изготовление металлоформ и оборудования как для строительства жилых, так и промышленных помещений. Формы и оборудование ЖБИ, производимые в нашей компании, могут иметь различные модификации:</p>
                            <ul class="service-item__list">
                                <li>силовые, с раскрывающимися бортами (с гибкими бортами);</li>
                                <li>многоместные переналаживаемые;</li>
                                <li>с фасонной поверхностью поддона, со съемными вкладышами и проемообразователями.</li>
                            </ul>
                            <p class="service-item__txt">Металлоформы и оборудование ЖБИ изготавливаются в соответствии с требованиями стандартов по утвержденной рабочей документации.</p>',

    'serviceItem2-info' => '<p class="service-item__txt">Наша компания занимается:</p>
                            <ul class="service-item__list">
                                <li>проектированием, производством и монтажом металлоконструкций;</li>
                                <li>производством металлических форм и опор;</li>
                                <li>производством ограждений, заборов;</li>
                                <li>производством лестниц, перил;</li>
                                <li>производством рекламных щитов;</li>         
                                <li>производством беседок, скамеек, козырьков;</li>
                                <li>производством металлокаркасов под мебель.</li>
                            </ul>',
    'serviceItem3-info' => '<p class="service-item__txt">Мы предоставляем услуги по эксклюзивной, художественной резке листового металла:</p>
                            <ul class="service-item__list">
                                <li>указателей и декоративных элементов, металлических вывесок, адресных табличек, декоративных изделий из металла для ландшафтного дизайна, фасадов, скамеек, навесов, мангалов, для применения в кованных изделиях;</li>
                                <li>изготовление рамок, решеток, ограждений;</li>
                                <li>резка букв и элементов декора;</li>
                                <li>мы выполняем работы по нашим примерам, либо индивидуальным чертежам. Все заказы оцениваются индивидуально.</li>
                            </ul>',
    'serviceItem4-info' => '<p class="service-item__txt">Кладочная сетка ВР относится к сварным армирующим сеткам, сделанным из стальной низкоуглеродистой проволоки ВР1.</p>
                            <p class="service-item__txt">В отличие от рулонных материалов, сетка кладочная изготавливается плоскими двухметровыми листами с разной шириной, необходимая под различные задачи при строительстве.</p>
                            <p class="service-item__txt">В основном, она применяется для защиты бетонных полов, кирпичной кладки и дорожных покрытий от разрушений и растрескиваний.</p>',
    'serviceItem5-info' => '<p class="service-item__txt">Услуги по плазменной резке листового металла, а именно:</p>
                            <ul class="service-item__list">
                                <li>выполнение всевозможных заготовок, украшений для изготовления стальных заборов, ворот, ограждений, перил и лестниц;</li>
                                <li>изготовление рамок, решеток, ограждений;</li>
                                <li>резка и гибка букв, элементов декора, гербов и логотипов. Изготовление деталей и их гибка для типовых металлоконструкций.</li>
                            </ul>',
    'serviceItem6-info' => '<p class="service-item__txt">Все виды металлоконструкций для мебели и интерьера. Наше производство имеет большие возможности. Мы предлагаем Вам «ПОД ЗАКАЗ» изготовить изделия по Вашим эскизам ЛЮБОЙ СЛОЖНОСТИ по индивидуальному производству дизайнерских металлоконструкций для дома и офиса.</p>',

    'serviceItem-btn' => 'Расчет',

    'about-ttl' => 'о нас',
    'about-txt' => 'Предоставляем ряд услуг по металлообработке и изготовлению кладочной сетки.<br><br>Решаем любые задачи для заводов ЖБИ и помогаем решить индивидуальные задачи архитекторам и дизайнерам.<br><br>Наша основная цель – это поиск технических решений, направленных на комфортное и универсальное использование металлоизделий в любой сфере применения.<br><br>Все наши сотрудники - профессионалы своего дела с многолетним опытом работы. Они помогут Вам подобрать все необходимое для вашего объекта и учтут все пожелания при оформлении заказа.',
    'about-btn' => 'Получить консультацию',

    'gallery-ttl' => 'Галерея',


    'modal-ttl' => 'Оставьте заявку и мы расчитаем Вам стоимость',
    'modal-btn' => 'Получить расчет',

];