<?php

return [

    'title' => 'Аренда техники | Verom - Київский Завод ЗБВ',
    'description' => 'ЗБВ Київ - виробляємо плити перекриття, бетонні кільця колодязів, бетонні паркани, фундаментні блоки та інші вироби із залізобетону.',

    'head-ttl' => 'ПОВНИЙ ВИБІР СПЕЦТЕХНІКИ ПІД РІЗНОМАНІТНІ ЗАВДАННЯ У<br>БУДІВНИЦТВІ',
    'head-btn' => 'Відправити заявку',

    'catalog-ttl' => 'наш Автопарк:',
    'catalog-item1' => 'МАЛОТОНАЖНИЙ АВТОМОБІЛЬ',
    'catalog-item2' => 'ГРУЗОВИЙ ФУРГОН',
    'catalog-item3' => 'ПОЛУПРИЧЕП (ТЕНТ, РЕФРИЖЕРАТОР, ІЗОТЕРМ)',
    'catalog-item4' => 'АВТОПОЇЗД',
    'catalog-item5' => 'БЕТОНОВОЗ МІКСЕР',
    'catalog-item6' => 'КОНЕЙНЕРОВОЗ',
    'catalog-item7' => 'ЕКСКАВАТОР НАВАНТАЖУВАЧ JCB4CX',
    'catalog-btn' => 'Прорахувати',

    'capability-ttl' => 'НАШІ МОЖЛИВОСТІ',
    'capability-txt' => 'Ми торгівельний дім VEROM – компанія, котра поєднала у собі 3 власних заводи ЗБВ. Ми надаємо повний перелік товарів та послуг, від виготовлення виробів із залізобетону та металу, до оренди спецтехніки, що дозволяє Вам знайти надійного партнера і вирішити всі завдання з будівництва.<br><br>Наш автопарк нараховує 35 одиниць техніки, які одночасно доставлять вантаж Вам до об’єкту. Це дозволить досягти максимальної економії на логістиці, значно знизивши загальну вартість товару для Вас. Усі ЗБВ Ви маєте змогу забрати самостійно з заводу у Києві, або ми доставимо ЗБВ по Україні за 1 день.<br><br>Ми маємо власний автопарк до якого входять: маніпулятори, спецтехніка типу JCB,тягачі 10 та 20 т., самоскиди, міксери, які вирішать усі Ваші завдання при будівництві.',
    'capability-btn' => 'Розрахунок вартості',

    'about-ttl' => 'ПРО НАС',
    'about-txt' => 'Завод VEROM – вся наша продукція відповідає стандартам ДЕСТ і ДСТУ.<br><br>Співробітники нашої компанії допоможуть орендувати спецтехніку, підібрати необхідний вид транспорту, провести необхідні розрахунки і вірно оформити все супровідну документацію.<br><br>Наші клієнти можуть оцінить швидкість розрахунку вартості, якість техніки та її найменування.<br><br>Ми вирішуємо завдання, які не до снаги іншим. З нами забудовник оптимізує квадратні метри, пришвидшує будівництво та заощаджує кошти.',
    'about-btn' => 'Отримати консультацію',

    'gallery-ttl' => 'Галерея',

    'modal1-ttl' => 'ЛИШІТЬ ЗАМОВЛЕННЯ І ПРОРАХУЄМО ВАМ ВАРТІСТЬ ОРЕНДИ АВТО',
    'modal1-btn' => 'Прорахувати',

    'modal2-ttl' => 'ЛИШІТЬ ЗАМОВЛЕННЯ І ПРОРАХУЄМО ВАМ ВАРТІСТЬ ОРЕНДИ АВТО',
    'modal2-btn' => 'Прорахувати',

];