<?php

return [

    'title' => 'Verom - Київский Завод ЗБВ',
    'description' => 'ЗБВ Київ - виробляємо плити перекриття, бетонні кільця колодязів, бетонні паркани, фундаментні блоки та інші вироби із залізобетону.',

    'item' => 'ОПИС:',

    'btn1' => 'Замовити',  
    'btn2' => 'Повний прайс',
    'btn3' => 'Підрахунок вартості',

    'calc-ttl' => 'НАПИШІТЬ НАЗВУ ВИРОБУ ДЛЯ ПІДРАХУНКУ ВАРТОСТІ',  
    'calc-name' => 'Назва виробу:',  
    'calc-fio' => 'Ваше ім’я:',  
    'calc-phone' => 'Телефон/viber:',  
    'calc-email' => 'Ваш e-mail:',  
    'calc-file' => 'Прикріпити креслення:',  
    'calc-fileup' => 'завантажити',  
    'calc-btn' => 'Розрахувати',  

    'modal1-ttl' => 'Залиште заявку і ми прорахуємо Вам вартість',
    'modal1-btn' => 'Отримати розрахунок',

    'modal2-ttl' => 'Залиште заявку що б отримати повний прайс продукції',
    'modal2-btn' => 'Отримати прайс',

];