<?php

return [

    'title' => 'Завод ЗБВ | Verom - Київский Завод ЗБВ',
    'description' => 'ЗБВ Київ - виробляємо плити перекриття, бетонні кільця колодязів, бетонні паркани, фундаментні блоки та інші вироби із залізобетону.',

    'head-ttl' => 'ЗБВ УКРАЇНА - МИ ПІКЛУЄМОСЬ ПРО ТЕ,<br>СКІЛЬКІ СТОЛІТЬ ВИТРИМАЮТЬ ВАШІ БУДИНКИ!',
    'head-btn' => 'Відправити заявку',

    'gallery-ttl' => 'Галерея',

    'about-ttl' => 'Про ЗВБ',
    'about-txt' => 'Наша компанія завжди піклується про те, що важливо клієнтам. Вся наша продукція відповідає стандартам ДЕСТ та ДСТУ. Наші клієнти оцінять швидкість підрахунку вартості, якість виробів, широкий вибір найменування і швидкість виготовлення.<br><br>Ми вирішуймо завдання, які не до снаги іншим! З нами забудовник заощаджує квадратні метри, прискорює процес будівництва. Товар на складі у великих об’ємах. Ви знайдете у нашому обличчі надійного партнера, на якого можна покластися!',
    'about-btn' => 'Отримати консультацію',

    'catalog-ttl' => 'ЗБИ ВИРОБИ:',
    'catalog-btn' => 'Весь каталог і розрахунок',

    'individ-ttl' => 'ІНДИВІДУАЛЬНІ ЗБВ',
    'individ-txt' => 'Ми торгівельний дім. Торгівельна компанія, котра має три власних ЗБВ заводи.<br><br>Наш завод здатен зробити будь який виріб із залізобетону. За рахунок наявності власного металоцеху в нас є можливість робити опалубочну систему будь якої складності, виготовляти вироби будь яких форм для залізобетонних  конструкцій.<br><br>Кожен місяць ми виготовляємо більш ніж 12 000 товарів, що дає можливість вирішувати будь яку задачу клієнта з мінімальними витратами.<br><br>Всі наші співробітники – професіонали своєї справи з багаторічним досвідом роботи. Вони допоможуть Вам підібрати все необхідне для Вашого об’єкту і врахують всі побажання при оформленні замовлення. Ми гарантуємо відвантаження замовлень будь якого масштабу у найкоротші терміни.',

];