<?php

return [

    'title' => 'Verom - Київский Завод ЗБВ',
    'description' => 'ЗБВ Київ - виробляємо плити перекриття, бетонні кільця колодязів, бетонні паркани, фундаментні блоки та інші вироби із залізобетону.',

    'menu1' => 'Головна',
    'menu2' => 'Завод ЗБВ',
    'menu3' => 'Вироби з металу',
    'menu4' => 'Оренда техніки',
    'menu5' => 'Контакти',

    'head-ttl' => 'З нами будують майбутнє!',
    'head-subttl' => 'Із залізобетонних виробів і металу.',

    'directions-ttl' => 'НАШІ НАПРЯМКИ:',
    'directions-item1' => 'ВИРОБИ ЗБВ',
    'directions-item2' => 'ОРЕНДА СПЕЦТЕХНІКИ',
    'directions-item3' => 'ВИРОБИ З МЕТАЛУ',
    'directions-btn' => 'Докладніше',

    'opportunities-ttl' => 'МОЖЛИВОСТІ',
    'opportunities-txt1' => 'Ми <span>торгівельний дім ВЕРОМ</span> – компанія, яка об’єднала у собі 3 власних заводи ЗБВ. Ми надаємо повний перелік товарів та послуг, від виготовлення виробів із залізобетону і металу, до оренди спецтехніки, що дозволить Вам знайти надійного партнера і вирішити всі завдання з будівництва.<br><br>За рахунок великого об’єму продукції, що виготовляється, ми маємо найнижчі ціни. Тим самим, ми гарантуємо відвантаження замовлень будь якого масштабу у найкоротші терміни, за рахунок власного автопарку.<br><br>За рахунок великого об’єму продукції, що виготовляється, ми маємо найнижчі ціни. Тим самим, ми гарантуємо відвантаження замовлень будь якого масштабу у найкоротші терміни, за рахунок власного автопарку.',
    'opportunities-txt2' => 'Наші <span>менеджери – професіонали </span> своєї справи з багаторічним досвідом роботи. Вони допоможуть Вам підібрати все необхідне для Вашого об’єкту та врахують всі побажання при формуванні замовлення. Виконання індивідуальних  замовлень – це наша сильна сторона.<br><br>Також ми займаємось виготовленням металоконструкцій і кладочної сітки. Цех металообробки виконує роботи різного рівня складності: від проведення плазмової та архітектурної різки до виготовлення виробів з металу для інтер’єру по спецзамовленню.',
    'opportunities-item1' => 'Наш завод працює <span>8 років</span> на ринку України.',
    'opportunities-item2' => 'Задля високої якості продукції для Вас працює  <span>191 працівник.</span>',
    'opportunities-item3' => '<span>Оренда спецтехніки</span> вирішить всі Ваші потреби.',
    'opportunities-item4' => 'Наша продукція <span>відповідає</span> стандартам <span>ДЕСТ і ДСТУ.</span>',
    'opportunities-item5' => 'Нашим заводом було вироблено і реалізовано більше <span>340.000 од. продукції.',
    'opportunities-item6' => 'Виготовляємо  <span>металоконструкції і кладочну сітку.</span> Здійснюємо плазмову різку металу.',

    'portfolio-ttl' => 'РЕАЛІЗОВАНІ ПРОЕКТИ',
    'portfolio-btn' => 'Розрахувати вартість',

    'gallery-ttl' => 'ГАЛЕРЕЯ',

    'about-ttl' => 'ПРО НАС',
    'about-txt' => 'Ми надаємо повний перелік товарів та бездоганний сервіс! Вся наша продукція відповідає стандартам ДЕСТ та ДСТУ. Наші менеджери допоможуть Вам підібрати ЗБВ за кошторисом і запропонують оптимальні вироби, при цьому максимально швидко зроблять розрахунки витрат.<br><br>Ми вирішуємо завдання, котрі не до снаги іншим! З нами забудовник оптимізує квадратні метри, пришвидшує процес забудови та заощаджує кошти.<br><br>VEROM – Залізобетон у всьому!',
    'about-btn' => 'Отримати консультацію',

    'clients-ttl' => 'НАШІ КЛІЄНТИ',

    'contacts-ttl' => 'КОНТАКТИ',
    'contacts-addr' => 'Адреса:',
    'contacts-phone' => 'Відділ продажу:',
    'contacts-logistic' => 'Відділ логістики:',

    'foot-main1' => 'Головна',
    'foot-main2' => 'Про нас',
    'foot-main3' => 'Галерея ЗБВ',
    'foot-main4' => 'Контакти',

    'foot-ttl1' => 'ЗБВ',
    'foot-ttl2' => 'Оренда техніки',
    'foot-ttl3' => 'Вироби з металу',
    'foot-ttl4' => 'Різка металу',

    'foot-link1' => 'плити перекриття',
    'foot-link2' => 'бетонний паркан',
    'foot-link3' => 'фундаментні блоки',
    'foot-link4' => 'плита для паркану',
    'foot-link5' => 'бетонні кільця',
    'foot-link6' => 'дорожні плити',

    'foot-link7' => 'оренда екскаватора',
    'foot-link8' => 'оренда будівельної техніки',
    'foot-link9' => 'послуги спецтехніки',
    'foot-link10' => 'оренда автокрану',
    'foot-link11' => 'оренда самоскиду',
    'foot-link12' => 'оренда фронтального навантажувача',

    'foot-link13' => 'сітка кладочна',
    'foot-link14' => 'сітка металева',
    'foot-link15' => 'металоконструкції',

    'foot-link16' => 'лазерна різка металу',
    'foot-link17' => 'архітектурна різка металу',
    'foot-link18' => 'плазмова різка',

    'dev' => 'Розроблено командою:',

    'mainModal-ttl' => 'Залиште заявку і наш менеджер надасть Вам повну інформацію',
    'mainModal-btn' => 'Отримати консультацію',

    'form-name' => 'Ваше ім\'я:',
    'form-phone' => 'Контактний телефон:',

];