<?php

return [

    'title' => 'Вироби з металу | Київский Завод ЗБВ',
    'description' => 'ЗБВ Київ - виробляємо плити перекриття, бетонні кільця колодязів, бетонні паркани, фундаментні блоки та інші вироби із залізобетону.',

    'head-ttl' => 'ВИРОБИ З МЕТАЛУ – НАДАМО ФОРМИ І ВИГОТОВИМО БУДЬ ЯКІ ТИПОВІ ВИРОБИ ПО ВАШОМУ ІНДИВІДУАЛЬНОМУ ЗАМОВЛЕННЮ!',
    'head-btn' => 'Відправити заявку',
    
    'catalog-ttl' => 'НАШІ ВИРОБИ:',
    'catalog-btn' => 'Розрахунок',

    'service-ttl' => 'Наші послуги',

    'serviceItem1-ttl' => 'Виготовлення металоформ для застосування у сфері виробництва ЗБВ',
    'serviceItem2-ttl' => 'Виготовлення металоконструкцій',
    'serviceItem3-ttl' => 'Архітектурна різка металу',
    'serviceItem4-ttl' => 'Виробництво кладочної сітки',
    'serviceItem5-ttl' => 'Плазмова різка та згинання металу',
    'serviceItem6-ttl' => 'Виготовлення виробів для інтер\'єру',

    'serviceItem1-info' => '<p class="service-item__txt">Форми та устаткування для ЗБВ є основним напрямком діяльності нашої компанії. Ми пропонуємо виготовлення металоформ і устаткування як для будівництва житлових, так і промислових приміщень. Форми і устаткування ЗБВ, що виробляється нашою компанією, можуть мати різноманітні модифікації:</p>
                            <ul class="service-item__list">
                                <li>силові, з розкриваючимися бортами (з гнучкими бортами);</li>
                                <li>багатомісні переналагоджувані;</li>
                                <li>з фасонною поверхнею піддону, зі з’ємними вкладишами та проємообразовачами.</li>
                            </ul>
                            <p class="service-item__txt">Металоформи та устаткування ЗБВ виготовляються у відповідності з вимогами до стандартів по затвердженій робочій документації.</p>',

    'serviceItem2-info' => '<p class="service-item__txt">Наша компанія займається:</p>
                            <ul class="service-item__list">
                                <li>проектуванням, виробництвом і монтажем металоконструкцій;</li>
                                <li>виробництвом металевих форм і опор;</li>
                                <li>виробництвом загорож, парканів;</li>
                                <li>виробництвом сходів, перил; </li>
                                <li>виробництвом рекламних щитів;</li>         
                                <li>виробництвом альтанок, лавок, козирків;</li>
                                <li>виробництвом металокаркасів для меблів.</li>
                            </ul>',
    'serviceItem3-info' => '<p class="service-item__txt">Ми надаємо послуги з ексклюзивної, художньої різки листового металу:</p>
                            <ul class="service-item__list">
                                <li>вказівників і декоративних елементів, металевих вивісок, табличок з адресами, декоративних виробів з металу для ландшафтного дизайну, фасадів, лавок, навісів, мангалів, для застосування у кованих виробах;</li>
                                <li>виготовлення рамок, решіток, огорож;</li>
                                <li>різка букв та елементів декору;</li>
                                <li>•   ми виконуємо роботи на основі наших прикладів, або за індивідуальними кресленнями. Усі замовлення оцінюються індивідуально.</li>
                            </ul>',
    'serviceItem4-info' => '<p class="service-item__txt"Кладочна сітка ВР відноситься до зварних армованих сіток, зроблених зі стального низьковуглецевого дроту ВР1.</p>
                            <p class="service-item__txt">На відміну від рулонних матеріалів, сітка кладочна виготовляється плоскими листами з різною шириною, необхідна під різні завдання у будівництві.</p>
                            <p class="service-item__txt">Переважно, вона використовується для захисту бетонних підлог, цеглової кладки і дорожнього покриття від руйнування та тріскання.</p>',
    'serviceItem5-info' => '<p class="service-item__txt">Послуги плазмової різки металу, а саме:</p>
                            <ul class="service-item__list">
                                <li>виконання будь яких заготовок, прикрас для виготовлення стальних парканів, воріт, огорож, перил та сходів;</li>
                                <li>виготовлення рамок, решіток, огорож;/li>
                                <li>різка, згинання букв, елементів декору, гербів і логотипів. Виготовлення деталей та їх згинання для типових металоконструкцій.</li>
                            </ul>',
    'serviceItem6-info' => '<p class="service-item__txt">Усі види металоконструкцій для меблів та інтер’єру. Наше виробництво має великі можливості. Ми пропонуємо Вам «ПІД ЗАМОВЛЕННЯ» виготовити вироби за Вашими ексклюзивними ескізами БУДЬ ЯКОЇ СКЛАДНОСТІ по індивідуальному виробництву дизайнерських металоконструкцій для дому та офісу.</p>',

    'serviceItem-btn' => 'Розрахунок',

    'about-ttl' => 'ПРО НАС',
    'about-txt' => 'Надаємо ряд послуг з металообробки та виготовлення кладочної сітки.<br><br>Вирішуємо будь які завдання для заводів ЗБВ та допомагаємо вирішити індивідуальні завдання архітекторам та дизайнерам.<br><brНаша основна ціль – це пошук технічних рішень, спрямованих на комфортне та універсальне використання металовиробів у будь якій сфері використання.<br><br>Усі наші співробітники – професіонали своєї справи з багаторічним досвідом роботи. Вони допоможуть Вам підібрати все необхідне для Вашого об’єкту та врахують всі побажання при оформленні замовлення.',
    'about-btn' => 'Отримати консультацію',

    'gallery-ttl' => 'Галерея',


    'modal-ttl' => 'ЗАЛИШТЕ ЗАЯВКУ МИ РОЗРАХУЄМО ВАМ ВАРТІСТЬ',
    'modal-btn' => 'Отримати розрахунок',

];